<div class="row">
  <div class="col-md-12">
    <h1>Кто редактирует тексты в&nbsp;«Корректариуме»</h1>
    <p class="intro"><em>Мы&nbsp;сотрудничаем с&nbsp;профессиональными
      корректорами и&nbsp;литературными редакторами, которые много лет работают
      в&nbsp;крупных издательствах и&nbsp;СМИ.</em></p>
  </div>
</div>
<div class="row wrap default">
  <div class="col-md-2 col-sm-2 col-md-push-10 col-sm-push-10 long-header">
    <div class="great-number"><strong>7%</strong></div>
    <span class="number-description">кандидатов проходят отбор</span>
  </div>
  <div class="col-md-10 col-sm-10 col-md-pull-2 col-sm-pull-2">
    <h2 class="who-page">Тестовые задания</h2>
    <p>
      Прежде чем получить первый заказ, они выполняют тестовые задания.
      Тексты заданий небольшие, но в них много подводных камней, справиться
      с которыми могут лишь самые дотошные специалисты. Наши тесты успешно
      проходят всего 7% кандидатов.
    </p>
    <h2 class="who-page">Сопровождение заказов</h2>
    <p>
      Даже после того как редакторы успешно проходят тестирование,
      мы&nbsp;продолжаем пристально следить за&nbsp;их&nbsp;работой.
      Каждый сданный текст проверяется и&nbsp;оценивается,
      а&nbsp;после такой проверки мы&nbsp;направляем редакторам обратную связь.
    </p>
  </div>
</div>
<div class="row wrap wrap-bottom">
  <div class="col-md-2 col-sm-2 anchor-photo">
    <img src="/gfx/cr_nesterchuk.png" alt="Отзыв редактора для проекта «Корректариум»" />
    <span class="customer name"><strong>Татьяна Нестерчук</strong></span>
    <span class="customer job">Редактор</span>
  </div>
  <div class="col-md-10 col-sm-10">
    <div class="quote-background">
      <h2 class="who-quote who-page">Отзыв редактора</h2>
      <span class="customer q-style who"><strong>„</strong></span>
      <p>
        Летом минувшего года я&nbsp;получила предложение
        от&nbsp;&laquo;Корректариума&raquo; пройти тестовые задания для редакторов.
        Контрольные тексты были небольшими по&nbsp;объему, однако сразу
        давали полную картину лингвистических знаний и&nbsp;грамотности
        претендента.
      </p>
      <p>
        Теперь я&nbsp;полноправный член команды нового сервиса! Работать
        с&nbsp;ребятами интересно и&nbsp;легко, хотя требования к&nbsp;качеству
        очень высокие.
      </p>
      <p>
        Процесс работы выстроен четко и&nbsp;продуман до&nbsp;мелочей: даны
        конкретная последовательность действий и&nbsp;развернутые рекомендации
        по&nbsp;редактированию. У&nbsp;всех редакторов есть единые установленные
        правила вычитки и&nbsp;оформления текстов.
      </p>
      <p>Дисциплина и&nbsp;оперативность здесь&nbsp;&mdash; на&nbsp;первом месте,
        ведь клиент ждет готовый заказ непременно в&nbsp;оговоренный срок.
        И&nbsp;это должен быть безупречно отредактированный текст, независимо
        от&nbsp;исходного качества.
      </p>
      <p>Для меня сотрудничество с&nbsp;&laquo;Корректариумом&raquo;&nbsp;&mdash;
        это гарантированный профессиональный рост в&nbsp;команде единомышленников.
      </p>
    </div>
  </div>
</div>
