{
  "main": {
    "title": "Корректура и редактирование текстов онлайн. Услуги редактора",
    "description": "Заказать литературное редактирование или корректуру текста можно прямо на сайте — онлайн. Гарантированное качество и скорость.",
    "keywords":"заказать корректуру, корректура текста москва цены, корректура диссертации, корректура текста знаки, eckeub rjhhtrnjhf, услуги редактора корректора, rjhhtrnbhjdfnm ntrcn, проверить текст, проверка запятых в тексте онлайн, проверка орфографии и пунктуации онлайн, заказать проверку текста на ошибки, исправитель ошибок, расстановка знаков препинания онлайн, правописание числительных, корректура диссертации 1000 знаков, литературное редактирование заказать, литературное редактирование текста"
  },
  "how-it-works": {
    "title": "Как быстро заказать исправление ошибок в рассылке или статье",
    "description": "Заказывать корректуру и редактирование станет в несколько раз проще, а ваши тексты будут продавать и повышать доверие покупателей.",
    "keywords": "исправить ошибки в тексте, найти и исправить ошибки в тексте, исправить ошибки в рассылке, исправить ошибки в посте, bcghfdbnm jib,rb d ntrcnt, поправить текст, редактирование текста онлайн, отредактировать текст, проверить текст поста"
  },
  "make-order": {
    "title": "Заказать редактуру или корректуру текста онлайн",
    "description": "Проверьте вашу рассылку, статью, диссертацию, пост в блог, твит или публичное сообщение онлайн. Быстрая обработка заказа.",
    "keywords": "редактирование текста цена украина, заказать редактирование документа, проверка орфографии и пунктуации онлайн, проверить текст рассылки, проверить текст поста, корректура диссертации 1000 знаков, услуги редактора корректора, орфография онлайн, правописание русского языка, правописание наречий, поправить текст"
  },
  "price": {
    "title": "Узнайте цены на корректуру и литературное редактирование текста онлайн",
    "description": "Цены на исправление ошибок в тексте можно посмотреть и сравнить прямо на сайте. Корректура всего за 0,1 долл. за 100 символов.",
    "keywords": "стоимость корректуры, корректура диссертации 1000 знаков, корректура текста цена за страницу, редактирование текста цена, редактирование текста цена украина, проверить текст поста, bcghfdbnm jib,rb d ntrcnt"
  },
  "about": {
    "title": "Корректариум — это сервис для исправления текстов",
    "description": "Подробнее о том, как работает система онлайн-редактирования и корректуры текста.",
    "keywords": "отредактировать текст, проверить текст, заказать исправление ошибок на сайте, исправления ошибок в тексте, написать текст без ошибок, ошибки в блоге, ошибки в тексте, услуги редактора корректора, eckeub htlfrnjhf, rjhhtrnbhjdfnm ntrcn, eckeub rjhhtrnjhf, bcghfdbnm jib,rb"
  },
  "who": {
    "title": "Услуги редактора и корректора на вашем рабочем столе и в кармане",
    "description": "Кто работает над вашими текстами, как отправлять текст на корректуру и редактирование, сколько времени занимает корректура текста.",
    "keywords": "орфография онлайн, услуги корректора, корректировать текст, корректура диссертации 1000 знаков, корректура текста цена за страницу, корректура текста москва цены, корректура диссертации, корректура текста знаки, eckeub htlfrnjhf, литературное редактирование текста, заказать редактуру, заказать редактирование текста"
  },
  "editor": {
    "title": "Добавить новый заказ",
    "description": "Добавление заказа в базу заказов «Корректариума».",
    "keywords": "добавить заказ, заказы, новый заказ"
  },
  "404": {
    "title": "404 Ошибка | Такой страицы не существует",
    "description": "",
    "keywords": ""
  },
  "login": {
    "title": "Вход",
    "description": "",
    "keywords": ""
  }
}
